//  배경화면 데이터 ////

const bgData=[
{
    idx: "01",
    tit: "명확한 공익성으로 ESG 요건 부합",
    exp: "높은 광고료 부담에 시달리는 자영업자의 고민을 해소하고 광고 성과를 직접 확인할 수 있도록 하는 투명한 구조로 공익성 요건에 부합",
},
{
    idx: "02",
    tit: "시장 참여자 모두를 이롭게 하는 상생성",
    exp: "성과형 후불제 광고로 자영업자의 광고비 부담을 원천적으로 제어함과 동시에 소비자에게 통합형 마일리지를 제공하여 양측 모두를 이롭게 하는 상생형 서비스",
},
{
    idx: "03",
    tit: "강력한 사업 확장성",
    exp: "참여 회원점 및 이용자 pool을 확보한 이후에는 기존에 구축한 플랫폼을 기반으로 모바일 메뉴판/주문기능 및 예약/줄서기 등 Q-order 시장의 새로운 영역으로 확장",
},
{
    idx: "04",
    tit: "낮은 가입 허들로 빠른 회원점 확보 기대",
    exp: "플랫폼을 통한 매출이 발생하지 않을 경우 발생 비용이 Zero라는 점과 더불어 프로그램/Q-order 등을 무상지원 빠른 회원점 확보가능",
},
];

export default bgData