//  메인4 데이터 ////

const newsData=[
{
    idx: "01",
    tit: "한국프랜차이즈協-제비그룹, 소상공인 경영환경 개선 MOU 체결",
    exp: "무협회한국프랜차이즈산업협회(회장 정현식·이하 협회)가 11일 제비그룹과 소비침체로 어려움을 겪고 있는 소상공인들의 경영환경 개선을 지원한다.",
    date: "23-08-16",
},
{
    idx: "02",
    tit: "‘성과 후불제’ 소상공인 마케팅 부담 뚝",
    exp: "2023년 한 해 동안 문을 닫은 소상공인 점포 수는 약 98만 개에 이른다. 하루 평균 2,700곳 이상이 폐업했다는 뜻이다.",
    date: "25-07-21",
},
{
    idx: "03",
    tit: "(주)제비그룹 – 밀크티항공, OG플랫폼 회원점 확대를 위한 업무협약 체결",
    exp: "(주)제비그룹은 밀크티항공과 함께 OG플랫폼의 회원점 확대 및 소상공인 지원 활성화를 위한 상호 협력의 일환으로 업무협약(MOU)을 체결하였습니다.",
    date: "25-06-26",
},
{
    idx: "04",
    tit: "한국프랜차이즈協-제비그룹, 소상공인 경영환경 개선 MOU 체결",
    exp: "무협회한국프랜차이즈산업협회(회장 정현식·이하 협회)가 11일 제비그룹과 소비침체로 어려움을 겪고 있는 소상공인들의 경영환경 개선을 지원한다.",
    date: "23-08-16",
},
{
    idx: "05",
    tit: "‘성과 후불제’ 소상공인 마케팅 부담 뚝",
    exp: "2023년 한 해 동안 문을 닫은 소상공인 점포 수는 약 98만 개에 이른다. 하루 평균 2,700곳 이상이 폐업했다는 뜻이다.",
    date: "25-07-21",
},
{
    idx: "06",
    tit: "(주)제비그룹 – 밀크티항공, OG플랫폼 회원점 확대를 위한 업무협약 체결",
    exp: "(주)제비그룹은 밀크티항공과 함께 OG플랫폼의 회원점 확대 및 소상공인 지원 활성화를 위한 상호 협력의 일환으로 업무협약(MOU)을 체결하였습니다.",
    date: "25-06-26",
},
];

export default newsData;