
export default {
    OilColors: {
        idx:"0",
        "sub-tit": "신한 전문가 유화",
        "sub-txt":"신한 전문가 유화는 숙련된 개발자에 의해 컬러를 빚어내며 데이터 기반의 과학적인 방법으로 다양한 테스트를 진행해 완벽한 품질을 증명합니다. 아티스트의 입장에서 생각하고 고민하며 본질에 충실한 총 109가지 컬러를 경험하세요.",
        sub_point:[
            {
                "서브제목":"신한 전문가 유화",
                "서브내용":"아티스트들의 완성된 작품을 보는 순간 느끼는 감동과 전율이 오랜 시간이 지난 후에도 변함없는 컬러로 전달되어야 한다는 고민은 1978년 국내 최초 신한 전문가 유화 개발에 있어 많은 것을 반영하게 했습니다. 작품을 완성하는 예술가와 그것을 표현하는 컬러의 조화는 가장 중요한 본질이기에 숙련된 개발자에 의해서 컬러를 빚어내며 과학적인 접근으로 다양한 테스트를 진행해 완벽한 품질을 증명합니다. 아티스트의 입장에서 생각하고 고민하며 기본과 본질에 충실한 신한 전문가 유화의 총 109가지 색상을 경험해 보세요.",
            },
            {
                "서브제목":"순수 안료와 정제된 기름",
                "서브내용":"신한 전문가 유화는 중후하고 풍부한 컬러 감성을 전달하기 위해 전 세계를 원산지로 하는 고품질의 안료를 사용합니다. 신한화구 색채 연구소의 높은 기준과 검증으로 선별하고 세밀하게 정제된 전용 기름을 각 색상 별로 조율하며 최적화합니다. 과학적으로 축적된 정밀한 기술 데이터와 50년 이상의 제조 노하우로 생산되기에 항상 안정된 컬러 체질을 제공하고 있습니다."
            },
            {
                "서브제목":"작품의 보존성을 위한 코발트와 카드뮴 무기안료 사용",
                "서브내용":"코발트와 카드뮴 안료는 화학 연구 분야의 최대 성과로 내광성이 좋고 퇴색이 잘되지 않는 카드뮴, 코발트 무기안료는 물감에서 매우 중요한 안료입니다. 내광성이 좋은 무기안료를 사용해 만든 컬러는 장기적인 유화 작품 보존에 매우 이상적입니다. 물감 튜브 패키지에는 스탠다드 페이드 오 미터기(Standard Fade O Meter)를 사용한 자외선 퇴색 실험 결과(내광성 표기)와 혼색 주의 표기가 되어있어 사용자가 작품의 목적에 맞게 구분하여 사용할 수 있습니다.",
            },
            {
                "서브제목":"믹싱과 팔레트 사용을 위한 일관된 제형",
                "서브내용":"신한 전문가 유화는 전 세계의 다양한 기후와 가혹한 작업 환경에서도 사용될 수 있도록 균형 잡힌 점도와 제형으로 조율되었습니다. 최초 제품 개봉 이후 오랜 시간이 지나도 변형되지 않습니다. 아티스트에게 기분 좋은 사용감을 편차 없이 전달하며 정교한 혼색이 가능하므로 다양한 환경에서 문제없이 페인팅 작업을 진행할 수 있습니다.",
            },
            {
                "서브제목":"조광, 내습, 내열성 테스트를 통한 신뢰성",
                "서브내용":"신한화구 컬러 시험팀은 150년이라는 시간을 상정해 테스트를 진행합니다. 실제 캔버스 위에 칠해진 총 109가지 컬러는 인공 태양 설비인 스탠다드 페이드 오 미터기(Standard Fade O Meter)를 통해 수백 년간 받을 수 있는 자외선의 양을 환산해 집중 조명하는 시험을 통해 변색 및 이상 여부를 측정합니다. 또한 자외선 발생에 따른 습도 범위 70%, 내열 섭씨온도 60 °C 까지 가혹한 환경을 넓은 범위로 구현하고 컬러를 노출시켜 변화 값을 측정해 신뢰할 수 있는 내광성에 대한 기준을 표기합니다.",
            },
        ]
    },
    KoreanColors: {
        idx:"1",
        "tit": "Korean Colors",
        "video":"https://www.shinhanart.com/video/Product/Korean Color/SH_제품페이지_한국화 롤링_KR EN 공통.mp4",
        "stit": "대한민국 전통 회화의 정신과 맥을 잇는 신한 전문가 한국화",
        "stxt":"신한화구의 한국화 물감 개발은 천연에서 추출된 아교를 분채와 혼합해 사용했던 이전의 불편함을 해소하고 재료의 간편함과 편리함을 제공해 대한민국 전통 회화의 명맥이 지속될 수 있도록 하자라는 다짐에서 출발했습니다. 1977년 대량 생산이 가능한 아교를 연구해 튜브 용기에 담아내는데 성공했습니다. 복잡한 절차 없이 일반적인 물감과 같이 편리하게 사용할 수 있는 패러다임의 변화를 가져왔습니다. 신한 전문가 한국화의 총 50가지의 색상은 대한민국의 전통 종이인 한지 표면에서 동양적인 특유의 컬러 감성이 표현될 수 있도록 조율 되었습니다. 작품을 완성하는 아티스트와 쓰이는 재료의 이상적인 조화라는 기업 철학을 바탕으로 개발된 신한 전문가 한국화는 전통 회화의 정신과 맥을 잇는 첨병과도 같은 존재임을 자신 있게 말씀드립니다. 현재 전통 회화 작가를 위한 신한 전문가 한국화와 남다른 라이프 스타일을 즐기는 하비스트를 위한 sh 한국화를 제품 라인업으로 선보이고 있습니다. 신한화구의 정체성을 나타내는 특별한 사각 로고가 표기된 제품은 전문가 등급의 최고급 품질을 인증하는 신한화구만의 기술적 보증을 상징합니다.",
        "option":{
            opt_tit:[
                "신한 전문가 한국화",
                "sh 한국화",
            ],
            opt_txt:[
                [
                    "선별된 고품질의 안료로 특유의 한국 정서를 담은 총 50색",
                    "엄선된 아교액 사용으로 전통 종이 한지 표면에 최적화",
                    "컬러 별 아교액 혼합 및 배합 비율 최적화로 강한 접착력 형성",
                    "작품의 장기보존을 위한 변색, 퇴색이 적은 높은 내광성",
                ],
                [
                    "하비스트의 실력 향상과 기본 페인팅을 위한 한국화채색",
                    "전문가 등급의 고유 제조기술이 접목되어 높은 컬러 품질",
                    "농담 조절이 유연하고 한지 채색에 이상적인 총 13색",
                ]
            ],
            
        },
    }
};