export default [
  {
    tit: "신한 전문가 한국화 12색 (키트 전용)",
    txt: "신한 전문가 한국화는 전통 색채와 회화를 위한 전용 물감입니다. 총 50가지 색상을 제공하며 본 시리즈 1 키트의 화조도와 호작도를 채색하기 위한 전용 12가지 색상이 선정되었습니다. 세심하게 조율된 아교 원료를 기반으로 한국 전통 종이 한지 위에 그려지는 민화와 더불어 번짐과 퍼짐에 의한 윤곽으로 엷게 채색하여 그리는 수묵 담채화, 처음부터 끝까지 채색 위주로 엷게 그려나가는 진채화에 특화되어 있습니다.",
  },
  {
    tit: "신한 전문가 아교액 55ml",
    txt: "신한 전문가 아교액은 전통 아교의 주원료인 실제 젤라틴을 가공하고 액상화 시켜 편리성을 극대화한 한국화 전용 보조제입니다. 전통 종이 한지 표면에 밑 처리 용도로 사용하면 물감의 고착력을 높일 수 있습니다. 신한 전문가 한국화 물감과 혼합 사용하면 컬러의 퇴락과 박리 현상을 방지할 수 있습니다.",
  },
  {
    tit: "신한 전문가 먹물 50ml",
    txt: "신한 전문가 먹물은 민화 키트를 위해 특별히 추가된 제품입니다. 최적의 농도를 갖추었으며 탁함을 최소화해 선명하고 깊은 블랙을 표현합니다. 민화의 초본 뜨기나 기타 선을 그릴 때 유용하게 사용됩니다.",
  },
  {
    tit: "신한 프리미엄 스케치북 하드커버 A5 100g",
    txt: "신한 프리미엄 스케치북 하드커버는 100% Celloulose 재질과 100g 중목(Cold Pressed)으로 내추럴 화이트의 내지 특성을 갖고 있습니다. 종이 표면 질감은 대한민국 전통 종이 한지와 유사하며 균일한 종이 지합을 갖추고 있습니다. 신한 전문가 한국화 물감으로 채색 시 실제 한지와 가장 유사한 느낌과 감성을 전달합니다. 본 키트의 도안을 채색하기 전 충분한 스케치와 채색을 연습해 보세요.",
  },
  {
    tit: "아교반수 한지",
    txt: "한지는 대한민국의 전통 종이입니다. 한지의 주원료는 닥나무의 인피섬유이며 한국산 닥나무는 사계절이 뚜렷한 기후에서 재배되어 두껍고 질 좋은 인피섬유를 가지고 있습니다. ‘닥나무를 베고, 찌고, 삶고, 말리고, 벗기고, 삶고, 두들기고, 고르게 섞고, 뜨고….’하는 정성과 독창적인 제조법으로 완성됩니다. 본 키트에는 컬러를 다양하게 사용하는 민화의 특성을 고려하여 아교반수 처리된 한지로 구성되어 있습니다.",
  },
  {
    tit: "신한 전문가 한국화 붓",
    txt: "신한 전문가 세필 붓(소)은 획과 미세한 선을 그릴 때 사용하는 붓입니다. 천연모로 제작되어 한지 위에 사용 시 특유의 탄력과 부드러움을 느낄 수 있습니다. 세필 붓은 붓 모 끝을 뾰족하게 유지시켜야 오랜 기간 사용이 가능합니다. 사용 후에는 반드시 흐르는 물에 물감이나 먹이 완전히 헹궈 세척될 때까지 씻겨낸 후 붓 모가 지면을 향하도록 하여 보관하십시오. 신한 전문가 채색 붓(3호)은 민화의 넓은 부위를 채색하거나 바림 기법(그라데이션 효과) 구현 등 광범위한 사용이 가능한 붓입니다. 본 키트에는 채색을 위한 가장 표준적인 호 수의 채색 붓으로 구성되어 있습니다. 사용 후에는 흐르는 물에 세척 후, 수건에 물기를 제거한 후 보관하십시오.",
  },
  {
    tit: "꽃 모양 도자 팔레트",
    txt: "17세기(1600년대) 한국의 궁중 화원들과 작가들은 색상을 담기 백색 도자 그릇을 사용했습니다. 이러한 전통을 모티브로 하여 본키트에는 도자 소재의 9칸의 수용부를 갖춘 꽃 모양의 전통 팔레트가 구성되어 있습니다. 도자는 오래 사용해도 착색되지 않고 물감이 천천히 건조되는 장점이 있습니다. 또한 백색으로 색상 확인이 용이합니다.",
  },
  {
    tit: "나무 화판",
    txt: "본 키트에는 초배지가 배접된 화판이 포함되어 있습니다. 초배지 배접은 민화를 그리고 채색하는 본 작업을 진행할 때 유용합니다. 초본 뜨기가 완성된 한지를 초배지가 배접된 화판 위에 붙여 채색과 기타 작업을 진행해야 합니다. 화판 위에 초배지를 배접하는 가장 큰 이유는 한지가 물감을 잘 흡수할 수 있도록 하며 나무 재질의 화판에서 생성되는 수분을 막아 한지 손상을 방지하는 데 있습니다. 더불어 작품 완성 후 전시, 비치를 위한 액자로 활용할 수 있습니다.",
  },
  {
    tit: "호작도 & 화조도 도안",
    txt: "민화는 그림에 등장하는 요소에 따라 독특한 특징과 서로 다른 주제와 의미를 갖고 있습니다. 신한 전문가 한국화채색 마스터 클래스 페인팅 키트 – 민화 시리즈 1에서는 민화에서 가장 대표적인 호작도와 화조도 2가지 도안이 제공됩니다.",
  },
];
