// 서브페이지 맨 위 데이터

export default {
  OilColors: {
    shinhan: {
      idx:1,
      tit: "신한 전문가 유화",
      txt: "신한 전문가 유화는 숙련된 개발자에 의해 컬러를 빚어내며 데이터 기반의 과학적인^방법으로 다양한 테스트를 진행해 완벽한 품질을 증명합니다. 아티스트의 입장에서^생각하고 고민하며 본질에 충실한 총 109가지 컬러를 경험하세요.",
    },
    SH: {
        idx:2,
      tit: "시선까지 사로잡는 sh 유화",
      txt: "미술은 더 이상 전문 작가의 영역이 아닙니다. 하비스트들의 작품과 라이프스타일을 한 단계 업 시켜줄 트렌디하고 스타일리시한 sh 유화의 총 60가지 컬러를 사용해 보세요. 높은 컬러 품질과 발색으로 전문가 이상의 작품을 그려내고 그 가치를 빛낼 수 있습니다.",
    },
  },
  KoreanColors: {
    shinhan: {
        idx:1,
        tit: "전통 회화의 아름다움을 채우다",
        txt: "신한 전문가 한국화는 전통 회화를 위한 총 50가지의 색상으로 한국화 작가들이 더 간편하고 편리하게 사용할 수 있도록 튜브 형태로 제조된 제품입니다. 세심하게 조율된 아교를 바탕으로 맑고 엷으며, 부드럽게 채색되는 특유의 감성을 담아 내었습니다.",
    },
    SH: {
        idx:2,
        tit: "비기너를 위한 sh 한국화",
        txt: "sh 한국화는 신한화구의 준전문가 브랜드인 sh의 라인업으로 높은 제조 기술을 기반으로 합니다. 한국화 특유의 감성을 그대로 구현하며 고급 품질을 갖추고 있어 모두에서 합리적인 제품입니다.",
    },
  },
  Gouache: {
    shinhan: {
        idx:1,
        tit: "신한 전문가 과슈",
        txt: "신한 전문가 디자이너 과슈는 수채 기반의 불투명 물감으로 벨벳과 같은 부드러운 컬러 표면과 대담하고 현대적인 무광을 표현하는 72가지 컬러를 제공합니다.",
    },
    pass: {
        idx:2,
        tit: "투명과 불투명을 자유롭게",
        txt: "패스 컬러는 수채 기반으로 투명과 불투명 2개의 특성을 모두 구현할 수 있는 고채도 컬러입니다. 총 48색을 제공하며 물의 양 조절 하나만으로 복잡하고 어려운 절차 없이 쉽고 간편하게 사용할 수 있습니다.",
    },
  },
  PosterColors: {
    shinhan: {
        idx:1,
        tit: "신한 전문가 포스터 컬러",
        txt: "신한 전문가 포스터컬러는 높은 불투명 효과를 얻을 수 있으며 모든 컬러가 고채도를 유지하고 물에 잘 용해되어 색을 칠했을 때 매우 부드럽고 생동감 넘치는 감성을 전달합니다.",
    },
    shinhan_tube: {
        idx:2,
        tit: "빠르고 간편한 포스터 컬러 튜브형",
        txt: "신한 전문가 포스터 컬러 튜브형은 간편하게 짜서 사용할 수 있도록 튜브에 컬러를 담어내어 편리성을 극대화한 혁신적인 제품입니다. 기존 병 용기 포스터 컬러와 동일한 컬러를 튜브형으로 더 빠르고 간편하게 사용하세요",
    },
    color_list: {
        idx:3,
        tit: "컬러리스트를 위한 정확한 컬러",
        txt: "컬러리스트 포스터 컬러는 컬러리스트 산업 기사 시험을 위해 정교하게 개발된 전용 제품입니다. 삼속성을 기초로한 혼색과 다양한 유형의 시험과정에서 오차 없이 정밀하고 정확한 채도와 명도의 색 값을 구현할 수 있습니다.",
    },
    SH: {
        idx:4,
        tit: "준전문가를 위한 sh 포스터 컬러",
        txt: "sh 포스터 컬러는 신한화구의 준전문가 브랜드 sh의 제품 라인업으로 비기너와 실력향상을 목표로 하는 준전문가 모두에게 적합한 제품입니다. 페인팅에 있어 기본적인 총 24가지 색상으로 구성되어 있으며 높은 컬러 품질로 전문가 등급으로 올라가는 디딤돌이 되어줄 것입니다.",
    },
  },
};