// 서브페이지 특징 데이터

export default {
  OilColors: {
    shinhan: [
      {
        idx: "1",
        subTit: "신한 전문가 유화",
        subTxt:
          "아티스트들의 완성된 작품을 보는 순간 느끼는 감동과 전율이 오랜 시간이 지난 후에도 변함없는 컬러로 전달되어야 한다는 고민은 1978년 국내 최초 신한 전문가 유화 개발에 있어 많은 것을 반영하게 했습니다. 작품을 완성하는 예술가와 그것을 표현하는 컬러의 조화는 가장 중요한 본질이기에 숙련된 개발자에 의해서 컬러를 빚어내며 과학적인 접근으로 다양한 테스트를 진행해 완벽한 품질을 증명합니다. 아티스트의 입장에서 생각하고 고민하며 기본과 본질에 충실한 신한 전문가 유화의 총 109가지 색상을 경험해 보세요.",
      },
      {
        idx: "2",
        subTit: "순수 안료와 정제된 기름",
        subTxt:
          "신한 전문가 유화는 중후하고 풍부한 컬러 감성을 전달하기 위해 전 세계를 원산지로 하는 고품질의 안료를 사용합니다. 신한화구 색채 연구소의 높은 기준과 검증으로 선별하고 세밀하게 정제된 전용 기름을 각 색상 별로 조율하며 최적화합니다. 과학적으로 축적된 정밀한 기술 데이터와 50년 이상의 제조 노하우로 생산되기에 항상 안정된 컬러 체질을 제공하고 있습니다.",
      },
      {
        idx: "3",
        subTit: "작품의 보존성을 위한 코발트와 카드뮴 무기안료 사용",
        subTxt:
          "코발트와 카드뮴 안료는 화학 연구 분야의 최대 성과로 내광성이 좋고 퇴색이 잘되지 않는 카드뮴, 코발트 무기안료는 물감에서 매우 중요한 안료입니다. 내광성이 좋은 무기안료를 사용해 만든 컬러는 장기적인 유화 작품 보존에 매우 이상적입니다. 물감 튜브 패키지에는 스탠다드 페이드 오 미터기(Standard Fade O Meter)를 사용한 자외선 퇴색 실험 결과(내광성 표기)와 혼색 주의 표기가 되어있어 사용자가 작품의 목적에 맞게 구분하여 사용할 수 있습니다.",
      },
      {
        idx: "4",
        subTit: "믹싱과 팔레트 사용을 위한 일관된 제형",
        subTxt:
          "신한 전문가 유화는 전 세계의 다양한 기후와 가혹한 작업 환경에서도 사용될 수 있도록 균형 잡힌 점도와 제형으로 조율되었습니다. 최초 제품 개봉 이후 오랜 시간이 지나도 변형되지 않습니다. 아티스트에게 기분 좋은 사용감을 편차 없이 전달하며 정교한 혼색이 가능하므로 다양한 환경에서 문제없이 페인팅 작업을 진행할 수 있습니다.",
      },
      {
        idx: "5",
        subTit: "조광, 내습, 내열성 테스트를 통한 신뢰성",
        subTxt:
          "신한화구 컬러 시험팀은 150년이라는 시간을 상정해 테스트를 진행합니다. 실제 캔버스 위에 칠해진 총 109가지 컬러는 인공 태양 설비인 스탠다드 페이드 오 미터기(Standard Fade O Meter)를 통해 수백 년간 받을 수 있는 자외선의 양을 환산해 집중 조명하는 시험을 통해 변색 및 이상 여부를 측정합니다. 또한 자외선 발생에 따른 습도 범위 70%, 내열 섭씨온도 60 °C 까지 가혹한 환경을 넓은 범위로 구현하고 컬러를 노출시켜 변화 값을 측정해 신뢰할 수 있는 내광성에 대한 기준을 표기합니다.",
      },
    ],
    SH: [
      {
        idx: "1",
        subTit: "쉿! 나만 알고 싶은 sh 유화",
        subTxt:
          "sh 유화는 고품질 안료와 전문가 등급의 정제 기름을 그대로 사용해 풍부한 컬러 감성과 선명한 발색을 표현합니다. 다양한 회화 장르에 대응하고 유연하고 창조적인 혼색을 위한 총 60가지 색상을 제공합니다.",
      },
      {
        idx: "2",
        subTit: "고급 안료와 총 60가지 색상",
        subTxt:
          "sh 유화는 고품질 안료와 전문가 등급의 정제 기름을 그대로 사용해 풍부한 컬러 감성과 선명한 발색을 표현합니다. 다양한 회화 장르에 대응하고 유연하고 창조적인 혼색을 위한 총 60가지 색상을 제공합니다.",
      },
      {
        idx: "3",
        subTit: "부드러운 제형으로 쉬운 기법 구현",
        subTxt:
          "하비스트들이 쉽게 접근하고 작업을 진행할 수 있도록 균형적인 물성과 제형으로 조율되었습니다. 유화 장르의 전용 도구인 나이프를 활용한 채색과 혼색을 쉽게 진행할 수 있으며 브러시 사용에도 이상적입니다. 늘 일정한 점도를 유지하기에 임파스토와 같은 기법 구현 연습에 탁월합니다.",
      },
      {
        idx: "4",
        subTit: "완벽하게 믹싱 가능한 보조제 호환성",
        subTxt:
          "sh 유화는 다양한 제품과의 혼합 사용을 위한 높은 호환성을 고려해 개발되었습니다. 상위 제품인 신한 전문가 유화와 혼합 사용 시 이질감이 없으며 테레핀, 페트롤, 린시드 오일, 뽀삐유, 해바라기유와 같은 유화 보조제와 완벽한 호환성을 갖추고 있습니다.",
      },
    ],
  },
  KoreanColors: {
    shinhan: [
      {
        idx: "1",
        subTit: "전통 회화, 패러다임의 변화",
        subTxt:
          "신한화구는 제조와 사용이 복잡한 전통 회화 컬러를 일반적인 튜브 형태로 제조합니다. 한국화 작가들이 더 간편하고 편리하게 사용할 수 있도록 1977년 신한 전문가 한국화을 선보였습니다. 고급 안료를 선별 사용했으며 서양의 컬러 감성과 그 결을 달리하는 진정한 대한민국 특유의 정서를 구현 하기 위해 노력했습니다. 신한 전문가 한국화의 등장으로 전통 회화의 패러다임 변화를 주도했습니다. 잊혀지고 있는 한국화의 명맥을 이어나가는데 한 역활을 담당하고 있다는 것에 큰 의미가 있습니다.",
      },
      {
        idx: "2",
        subTit: "대한민국의 정서를 담은 총 50색",
        subTxt:
          "한국화는 대한민국 전통 회화입니다. 일반적인 서양화와 기법, 표현에서 그 결을 달리하며 화려함 보다는 소박하고 선과 여백을 중시하며 정신적인 측면을 강조합니다. 신한 전문가 한국화의 총 50가지 색상은 관련 분야의 숙련자에 의해 세심하게 조율된 아교를 사용했습니다. 전통적인 방법으로 제조된 색상과 큰 차이가 없으며 맑고 엷으며, 부드럽게 채색되는 특유의 한국적인 감성을 담아 내었습니다.",
      },
      {
        idx: "3",
        subTit: "전통 종이 한지에 이상적인 조율",
        subTxt:
          "신한 전문가 한국화는 번짐과 퍼짐에 의한 윤곽으로 엷게 채색하여 그리는 수묵 담채화와 처음부터 끝까지 채색 위주로 엷게 그려나가는 진채화에 특화되어 있습니다. 또한 일반적인 화지가 아닌 대한민국 전통 종이 한지에 이상적으로 표현되도록 개발된 진정한 한국화 물감입니다.",
      },
      {
        idx: "4",
        subTit: "높은 컬러 접착력과 변색 최소화",
        subTxt:
          "신한 전문가 한국화는 닥나무를 주원료로 제조되는 전통 종이인 한지 표면에서 높은 접착력을 발휘합니다. 안료와 결합되는 미디엄인 아교의 제조 과정에서 신한화구만의 노하우로부터 얻을 수 있는 효과입니다. 두께가 얇은 한지에 엷게 채색하는 기법이 특징인 한국화는 색이 변형되거나 퇴화하는 변색의 가능성이 높지만 내광성이 높은 유기안료와 무기안료의 균형적인 배합과 데이터에 의한 정밀 공정으로 변색을 최소화했습니다.",
      },
    ],
    SH: [
      {
        idx: "1",
        subTit: "쉿! 실력 향상의 비밀 sh 한국화",
        subTxt:
          "sh 한국화는 신한화구의 준전문가 브랜드인 sh의 라인업으로 높은 제조 기술을 기반으로 합니다. 한국화 특유의 감성을 그대로 구현하며 고급 품질을 갖추고 있어 비기너와 준전문가 모두에게 합리적인 제품입니다. 더 스타일리쉬한 패키지 디자인으로 남들과는 다른 자신만의 라이프 스타일을 중시하는 비기너와 실력 향상을 목표로 하는 준전문가들에게 최적의 한국화 물감입니다.",
      },
      {
        idx: "2",
        subTit: "높은 제조 기술 기반의 총 13색",
        subTxt:
          "선별된 안료와 정밀하게 혼합된 아교는 전문가 등급의 제조 기술 노하우를 접목해 제조됩니다. 기본 한국화 작업에 충실한 총 13가지 색상은 수묵 담채화, 채색화 등 한국화 기법을 이상적으로 구현할 수 있습니다. 비기너와 준전문가들의 실력 향상에 큰 도움을 줄 수 있는 구성이며 전문가의 실력으로 한단계올라서는 발판이 되어 드릴 것입니다.",
      },
      {
        idx: "3",
        subTit: "한지 표면 최적화와 자유로운 농담 조절",
        subTxt:
          "sh 한국화의 색상들은 얇은 한지 위에 엷게 채색하는 기법에 이상적입니다. 또한 담묵, 중묵, 농묵 등 사용자의 의도에 따라 유연한 농담 조절이 가능하고 어떤 기법에도 고유의 깊고 맑은 컬러를 표현합니다.",
      },
    ],
    kit: [
      {
        idx: "1",
        subTit: "호작도 & 화조도 2개 민화 작품 완성",
        subTxt:
          "신한 전문가 한국화채색 마스터 클래스 페인팅 키트 – 민화 시리즈 1은 호작도와 화조도 2가지 그림을 A3 사이즈로 완성할 수 있습니다. 호작도는 호랑이와 책거리 조합으로 현대적인 스타일로 재해석했으며 악을 막고 행운을 부르는 의미를 담고 있습니다. 화조도는 모란꽃과 한 쌍의 원앙 조합이며 한국에서는 예로부터 행복한 가정을 기원하는 마음으로 신혼부부의 침실이나 결혼식장의 장식으로 널리 사용되었습니다.",
      },
      {
        idx: "2",
        subTit: "키트 전용 한국화채색 12색",
        subTxt:
          "신한 전문가 한국화채색의 총 50가지 색상에서 민화 시리즈 1 키트에 포함된 호작도와 화조도를 완성할 수 있는 전용 12가지 색상을 특별히 선별하여 재구성했습니다. 새로운 색상 구성의 신한 전문가 한국화채색 12색 세트는 오직 신한 전문가 한국화채색 마스터 클래스 페인팅 키트 – 민화 시리즈 1에서만 만나보실 수 있으며 민화 그림 채색에 최적화되어 있습니다.",
      },
    ],
  },
  Gouache: {
    shinhan: [
        {
          idx: "1",
          subTit: "컬러의 기능을 넘어 감성의 영역까지",
          subTxt:
            "1973년 불투명 물감의 첫 소개 이후 우리는 기능적 관점을 넘어 사용자에게 감성의 영역까지 충분한 만족감을 전달해야 함을 고민했습니다. 더 활력 넘치는 컬러와 직접 칠할 때 느껴지는 부드러운 채색감, 더불어 마른 후에 시각적으로 아름다운 컬러 표면, 작품이 오랜 시간 동안 처음과 같았으면 하는 예술가의 바램 등 모든 감각적인 요구사항을 고려하여 심혈을 기울여 개발된 신한 전문가 과슈는 불투명 컬러가 전달해야 할 기능 이상의 감성과 감각의 영역까지 확장하여 전달하고 있습니다.",
        },
        {
          idx: "2",
          subTit: "활력 있는 생동감을 전달하는 총 72색",
          subTxt:
            "신한 전문가 과슈는 선별된 최고급 안료와 수용성 아라빅검을 사용합니다. 안료의 함량을 기존 제품 대비 대폭 늘려 컬러의 밀도가 높아 풍부하고 깊은 색감의 완전한 불투명을 표현합니다. 활력이 넘치고 생동감이 느껴지는 총 72가지 컬러를 경험해 보세요.",
        },
        {
          idx: "3",
          subTit: "화학 첨가물 없는 순수 안료",
          subTxt:
            "신한화구는 화학 첨가물 화이트 레진 없이 오직 순수 안료와 전용 미디엄 정제 기술만을 적용해 완벽한 은폐력과 고채도를 구현하는 신한 전문가 과슈를 제조합니다. 따라서 혼색 시 색 값이 저하되어 채도가 급격히 낮아지는 현상이 없으며 항상 선명한 색감을 유지합니다.",
        },
        {
          idx: "4",
          subTit: "고채도 발색으로 완벽한 커버력",
          subTxt:
            "높아진 안료 함량의 장점은 적은 양의 물감으로 고채도의 발색을 쉽게 구현할 수 있다는 것입니다. 또한 밑 색 위에 덧칠이 용이하며 완벽한 은폐력을 발휘합니다.",
        },
        {
          idx: "5",
          subTit: "부드러운 채색과 빈틈없는 도포력",
          subTxt:
            "신한 전문가 과슈의 물성과 제형은 붓 모 표면에 빠르게 밀착해 붓의 움직임에 대한 추종성을 높여 유연하게 대응할 수 있도록 개발되었습니다. 특별하게 조율된 제형 덕분에 채색 시 끊김 없는 부드러운 스트로크가 가능하며 실제 캔버스 표면에 빈틈없이 고른 도포력을 실현합니다.",
        },
        {
          idx: "6",
          subTit: "벨벳 느낌의 모던하고 매트한 표면",
          subTxt:
            "채색 이후 건조된 상태에서 더 매력적인 컬러 표현을 위해 수많은 연구와 시험 평가를 거쳤습니다. 그 결과 부드러운 표면을 구현하도록 최적의 세팅을 완성했고 모던하고 트렌디한 무광 컬러를 발산합니다.",
        },
      ],
      pass:[
        {
            idx: "1",
            subTit: "새로운 개념의 하이브리드 컬러",
            subTxt:
              "장르의 구분으로 적합한 미술 재료가 탄생하고 존재 합니다. 하지만 고정관념을 벗어난 새로운 생각과 실험 정신은 혁신적인 발견과 세상에 없던 것을 창조하게 됩니다. 하나의 제품으로 수채화 특성의 투명함과 포스터컬러, 과슈의 불투명함을 모두 표현할 수 없을까라는 혁신적인 발상으로 시작해 2개의 특성을 하나의 제품으로 구현할 수 있는 구현할 수 있는 하이브리드라는 새로운 개념을 정립했고 그 결과물로 패스 컬러를 탄생 시켰습니다.",
          },
          {
            idx: "2",
            subTit: "포인트를 위한 고발색의 총48색",
            subTxt:
              "일반적인 페인팅을 위한 기본 컬러와 디자인 분야에 적합한 컬러로 총 48가지의 색상을 제공합니다. 패스 컬러는 안료의 입자를 곱게 미세화하고 함유량을 극대화하여 채색 시 고채도와 높은 밀도감 구현에 초점을 두고 개발 되었습니다. 모두의 시선을 사로잡을 수 있는 포인트 컬러가 필요하다면 패스 컬러를 사용하세요.",
          },
          {
            idx: "3",
            subTit: "물 조절을 통해 투명함과 불투명함을 동시에",
            subTxt:
              "패스 컬러는 수채 기반의 물감으로 물과 혼합 시 그 양을 늘려 수채화처럼 맑고 투명한 기법을 구현할 수 있으며 반대로 물의 양을 줄이면 과슈와 같은 고채도의 불투명 채색이 가능합니다. 복잡한 절차 없이 쉽고 간편하게 투명과 불투명 사이를 넘나들 수 있습니다.",
          },
          {
            idx: "4",
            subTit: "단시간 내 최상의 결과물",
            subTxt:
              "미술 대학 실기는 제한된 시간 내에 자신의 아이디어와 생각을 다양한 조형 요소와 컬러 채색을 통해 시각적인 형태로 변환하는 작업입니다. 작품의 네거티브 공간과 포인트 영역을 패스 컬러의 고발색으로 그 존재감을 들어내고 짜서 바로 사용할 수 있는 장점을 최대한 활용해 미술 대학 입시 시험에서 최상의 결과물을 완성할 수 있습니다.",
          },
          {
            idx: "5",
            subTit: "더 개선된 하이브리드 화이트",
            subTxt:
              "패스 컬러의 화이트 컬러가 새롭게 업그레이드되었습니다. 컬러 번호 899번 화이트가 개선된 하이브리드 화이트로 변경되어 더 높은 백색도, 은폐력을 갖추고 바로 사용 가능한 최적의 농도와 함께 팔레트에 짜 놓고 굳혀 사용할 수 있습니다. 스마트 용기 디자인을 사용한 패스 하이브리드 화이트 100ml 용량도 함께 출시되어 더욱더 편리하고 경제적인 사용이 가능합니다.",
          },
          {
            idx: "6",
            subTit: "뛰어난 백색도와 우수한 은폐력",
            subTxt:
              "패스 하이브리드 화이트는 노란 기 없이 순도 높은 백색도를 표현합니다. 따라서 화이트 컬러임에도 매우 활기 넘치고 생생한 컬러 감성을 발산합니다. 채색된 다양한 컬러의 물감 위에 덧칠 시 얼룩이나 잔상 없이 깔끔하게 올라가며 기본 바탕색이 완전하게 가려지는 완벽한 은폐력을 제공합니다.",
          },
          {
            idx: "7",
            subTit: "바로 사용 가능한 최적의 농도",
            subTxt:
              "패스 하이브리드 화이트는 개선된 안료 배합 기술이 적용되어 끈적이지 않고 부드러운 물성과 도포감을 제공합니다. 다양한 시험을 통해 안정적으로 조율한 농도는 별도의 물을 섞을 필요 없이 바로 사용이 가능한 최적의 농도로 개발되었습니다. 작품 작업, 미술대학 입시 분야에 사용 시 매우 간편하며 시간 단축에 유리합니다.",
          },
          {
            idx: "8",
            subTit: "팔레트에 굳혀 사용 가능",
            subTxt:
              "패스 하이브리드 화이트는 팔레트에 짜 놓은 후 건조하여도 균열이나 분리, 떨어짐 현상이 발생하지 않아 사용 편의성이 대폭 개선되었습니다. 물감 건조 후 매트한 무광 표면을 유지하며 물에 의한 용해력이 높아 오랜 기간이 지난 후 사용에도 처음과 같은 고 발색의 백색도를 지속합니다.",
          },
          {
            idx: "9",
            subTit: "매트한 무광 화이트 표면",
            subTxt:
              "기존 패스 화이트 컬러는 건조 후 약간의 광택이 보이도록 설정하였지만 개선된 하이브리드 화이트는 무광으로 매트하게 마무리 되도록 조정되었습니다. 무광 표면은 매우 깊고 밀도가 매우 높은 화이트 느낌을 전달합니다.",
          },
      ],
  },
  PosterColors: {
    shinhan: [
        {
          idx: "1",
          subTit: "모든 이들의 기준과 표준이 된 컬러",
          subTxt:
            "1973년부터 시작된 신한 포스터 컬러는 오늘날까지 불투명 포스터 컬러의 기준과 표준을 제시하고 그 명성을 유지하고 있습니다. 신한 포스터 물감이란 단어는 미술을 전공하지 않았더라도 한 번쯤 들어보고 직접 사용해 본 경험이 있을 것입니다. 신한화구는 지속적인 공정 개선과 데이터 기반의 과학적인 연구 개발을 통해 컬러 품질 개선은 물론이며 사용성, 안전성 측면 등 사용자의 니즈를 반영한 기능과 감성 영역에서 모두 만족할 수 있는 총 69가지 컬러를 제공하고 있습니다.",
        },
        {
          idx: "2",
          subTit: "고채도의 생동감을 갖춘 총 69색",
          subTxt:
            "신한 전문가 포스터 컬러는 컬러 당 안료 포화도가 높습니다. 기술적 난이도가 매우 높은 안료 안료 입자를 세분화하는 공정이 적용되어 결과적으로 선명하고 높은 불투명 효과를 구현합니다. 모든 컬러가 고채도를 유지하고 물에 잘 용해되어 색을 칠했을 때 매우 부드러운 감각을 전달합니다.",
        },
        {
          idx: "3",
          subTit: "색상과 명도의 정확성",
          subTxt:
            "전문가들의 작업에서 컬러의 역할은 의도하는 콘셉트, 방향에 맞는 색 표현을 정확하게 구현하는 것입니다. 이것은 처음 칠했을 때와 동일하게 건조 후에도 색 값 변화가 없어야 함을 말합니다. 신한화구는 안료와 미디엄 혼합비에 대한 연구를 끊임없이 진행해 색상과 명도의 정확도를 획기적으로 향상시켰습니다.",
        },
        {
          idx: "4",
          subTit: "기포나 거품 현상이 없는 균일한 채색",
          subTxt:
            "물과 혼합해 컬러 채색 시 미디엄 분리로 인한 기포 현상이 나타나지 않습니다. 일부 품질이 낮은 제품에서 나타나는 현상으로 실제 작업 시 채색 표면이 얼룩지는 결과를 초래합니다. 신한 전문가 포스터 컬러는 잘 정제된 미디엄과 최상의 혼합 비율, 원료의 성질 분석을 통해 최적화함으로써 높은 품질을 유지하므로 기포 현상을 발생시키지 않습니다.",
        },
      ],
      shinhan_tube: [
        {
          idx: "1",
          subTit: "더 빠르고 간편한 포스터컬러 튜브형",
          subTxt:
            "신한 전문가 포스터 컬러 튜브형은 간편하게 짜서 사용할 수 있도록 튜브 용기에 컬러를 담아낸 혁신적인 제품입니다. 필요할 때 바로바로 컬러를 짜서 사용할 수 있기 때문에 빠른 채색과 제한된 시간 내 작업을 완료되어야 할 때 유용합니다. 또한 튜브 내부의 특수 소재를 사용하고 미디엄을 개선하여 오랜 기간이 지난 후에도 컬러가 굳거나 건조 되는 현상을 방지합니다.",
        },
        {
          idx: "2",
          subTit: "병 용기 타입과 동일한 품질의 총 48색",
          subTxt:
            "기존 병 용기 타입 포스터 컬러와 신한 전문가 포스터 컬러 튜브형은 그 기능과 컬러 품질이 동일한 총 48가지 색상을 제공합니다. 높은 발색으로 생동감을 표현할 컬러를 선별하였으며 디자인 분야와 그 외 주목도를 높이는 포인트 채색에 있어 활용도가 높습니다.",
        },
        {
          idx: "3",
          subTit: "튜브로 빨리 짜고 작업 시간은 단축하고",
          subTxt:
            "신한 전문가 포스터컬러 튜브형은 미술 대학 진학을 목적으로 하는 입시생과 디자인 실무, 일러스트레이터 등 전문가 모두에게 간편한 사용과 시간 단축이라는 장점을 제공합니다. 병 용기 타입 대비 컬러를 선택하고 사용, 보관하는 절차가 간편하기 때문에 다양한 컬러를 짧은 시간 안에 짜 놓고 작업을 빠르게 진행 할 수 있습니다.",
        },
        {
          idx: "4",
          subTit: "물감의 양을 조절할 수 있는 경제성",
          subTxt:
            "신한 전문가 포스터 컬러 튜브형의 가장 큰 장점은 필요한 만큼 짜서 사용할 수 있다는 점 입니다. 이는 곧 물감의 불필요한 사용을 제한하며 사용자가 세밀하게 조절 할 수 있음을 말합니다. 또한 튜브형 특성 상 내용물이 굳지 않으며 40ml 정량의 물감을 남김 없이 최대한 사용할 수 있습니다.",
        },
      ],
      color_list: [
        {
          idx: "1",
          subTit: "컬러리스트 전문가를 위한 첫 걸음",
          subTxt:
            "색채 산업 전문가 자격을 위한 컬러리스트 기사와 산업 기사 시험은 예술의 영역과 차별화된 이론적이고 정량적인 수치에 관한 테스트 및 고도의 분석을 요구합니다. 신한 컬러리스트 포스터컬러는 이에 대응해 개발된 제품으로 컬러 삼속성을 기초로 한 혼색 과정에서 오차 없이 정밀하고 명확한 채도와 명도의 색 값을 구현할 수 있습니다.",
        },
        {
          idx: "2",
          subTit: "컬러리스트 시험을 위한 완벽한 12컬러",
          subTxt:
            "컬러리스트 포스터 컬러는 컬러리스트 기사와 산업 기사 실기 시험을 위해 개발된 전용 물감입니다. 정밀한 혼색과 결과값을 위해 최적화된 총 12색은 선명한 색감을 표현하며 우수한 발림과 불투명한 채색이 가능한 특성을 갖고 있습니다.",
        },
        {
          idx: "3",
          subTit: "실기를 위한 스마트한 Bottle 디자인",
          subTxt:
            "컬러리스트 포스터 컬러의 Bottle 용기는 트위스트 개폐 방식의 캡으로 나이프 또는 일반적인 물약병에 옮겨 담는 과정을 거치지 않고 바로 사용할 수 있고 물감이 튀는 것을 방지합니다. 특히 삼속성 테스트 및 조색 작업 시 빠르게 짜서 사용할 수 있는 형태로 설계되어 시간 단축에 매우 용이합니다.",
        },
        {
          idx: "4",
          subTit: "수월한 혼색을 위한 최적의 농도",
          subTxt:
            "혼색 작업을 주로 진행하는 작업형 실기 시험의 특성을 고려하여 물감의 농도를 이에 맞춰 최적화 했습니다. 사용자는 단지 용기를 잘 흔들어 내부의 안료 및 기타 성분들이 잘 혼합되도록 한 후 물에 희석 없이 작업에만 집중할 수 있습니다.",
        },
      ],
      SH: [
        {
          idx: "1",
          subTit: "실용적이고 합리적인 선택",
          subTxt:
            "sh 포스터 컬러는 신한화구의 준전문가 브랜드인 sh의 제품 라인중 하나로 비기너 및 취미 미술, 준전문가를 위해 개발된 모든 방면에서 합리적인 제품입니다. 30ml 용량의 병 타입으로 페인팅 작업을 진행하는데 기본적이고 필수적인 총 24가지 컬러가 준비되어 있습니다.",
        },
        {
          idx: "2",
          subTit: "페인팅을 위한 기본 구성의 총 24색",
          subTxt:
            "삼원색을 기초로 컬러 혼색을 고려한 총 24가지 컬러로 구성되어 있습니다. 전문가 등급의 포스터컬러 제조 기술과 노하우를 접목하여 혼색 시 채도가 급격히 하락하는 현상을 최소화 했습니다. 비기너들과 준전문가들의 실력 향상에 많은 도움을 줄 것입니다.",
        },
        {
          idx: "3",
          subTit: "혼색을 위한 100ml 용량의 블랙, 화이트",
          subTxt:
            "어떤 분야든 가장 많이 사용되는 컬러라는 점을 고려하여 블랙과 화이트 컬러는 별도의 100ml 용량을 제공합니다. 충분한 용량으로 더 오래 사용하고 여러분의 작품에 밀도감과 깊이감을 한층 더 해보세요.",
        },
    
      ],
  },
};
