export default {
  OilColors: {
    idx: "0",
    tit: "Oil Colors",
    video:
      "https://www.shinhanart.com/video/Product/Oil Colors/OC_MAIN_KR_EN.mp4",
    stit: "컬러 제조 기술의 정점, 신한 전문가 유화",
    stxt: "전문가 등급의 유화 개발 가능 여부에 따라 기술의 척도를 예상할 수 있습니다. 안료와 기름의 최적 혼합비부터 이상적인 물성을 위한 원 재료의 제조, 상품화를 위한 숙성 단계까지 유화는 정밀한 공정과 더불어 축적된 노하우와 정성이 필요합니다. 마치 대량 공산품이 아닌 아름다운 예술품을 빚어내는 과정과 같습니다. 신한화구는 1970년대부터 전문가 유화 개발을 시작해 1978년 국내 최초로 전문가 등급의 유화를 발표했고 높은 컬러 품질을 제공함에 따라 현재까지 아티스트들의 선택을 받고 있습니다. 전문가 유화의 독자적인 개발과 제조, 대량 생산은 전문가 미술재료 제조기업으로서 기술의 정점에 있다는 것을 증명하는 것과 다름이 없습니다. 높은 기술적 우위를 바탕으로 현재 전문 아티스트들을 위한 신한 전문가 유화와 남들과는 다른 라이프 스타일을 추구하는 하비스트들을 위한 sh 유화 2개의 제품 라인업을 선보이고 있습니다. 신한화구의 정체성을 나타내는 특별한 사각 로고가 표기된 제품은 전문가 등급의 최고급 품질을 인증하는 신한화구만의 기술적 보증을 상징합니다.",
    option: {
      opt_tit: ["신한 전문가 유화", "sh 유화"],
      opt_txt: [
        [
          "선별된 안료와 전용 기름을 사용한 총 109색",
          "코발트와 카드뮴 안료로 개선된 작품 보존성",
          "인공 태양 측정기로 검증된 정확한 내광성",
          "다양한 환경의 내습성 테스트로 편차 없는 컬러 품질",
        ],
        [
          "특별한 라이프 스타일을 즐기는 하비스트를 위한 총 60색",
          "나이프 기법과 붓 사용에 적합한 부드러운 크림 같은 제형",
          "전문가 등급의 기술이 접목된 높은 컬러 품질",
        ],
      ],
      img: ["/img/cont/oil_1.png", "/img/cont/oil_2.png"],
      brand: ["shinhan","SH",],
    },
  },
  KoreanColors: {
    idx: "1",
    tit: "Korean Colors",
    video:
      "https://www.shinhanart.com/video/Product/Korean Color/SH_제품페이지_한국화 롤링_KR EN 공통.mp4",
    stit: "대한민국 전통 회화의 정신과 맥을 잇는 신한 전문가 한국화",
    stxt: "신한화구의 한국화 물감 개발은 천연에서 추출된 아교를 분채와 혼합해 사용했던 이전의 불편함을 해소하고 재료의 간편함과 편리함을 제공해 대한민국 전통 회화의 명맥이 지속될 수 있도록 하자라는 다짐에서 출발했습니다. 1977년 대량 생산이 가능한 아교를 연구해 튜브 용기에 담아내는데 성공했습니다. 복잡한 절차 없이 일반적인 물감과 같이 편리하게 사용할 수 있는 패러다임의 변화를 가져왔습니다. 신한 전문가 한국화의 총 50가지의 색상은 대한민국의 전통 종이인 한지 표면에서 동양적인 특유의 컬러 감성이 표현될 수 있도록 조율 되었습니다. 작품을 완성하는 아티스트와 쓰이는 재료의 이상적인 조화라는 기업 철학을 바탕으로 개발된 신한 전문가 한국화는 전통 회화의 정신과 맥을 잇는 첨병과도 같은 존재임을 자신 있게 말씀드립니다. 현재 전통 회화 작가를 위한 신한 전문가 한국화와 남다른 라이프 스타일을 즐기는 하비스트를 위한 sh 한국화를 제품 라인업으로 선보이고 있습니다. 신한화구의 정체성을 나타내는 특별한 사각 로고가 표기된 제품은 전문가 등급의 최고급 품질을 인증하는 신한화구만의 기술적 보증을 상징합니다.",
    option: {
      opt_tit: [
        "신한 전문가 한국화",
        "sh 한국화",
        "신한 전문가 한국화채색 마스터 클래스 페인팅 키트",
      ],
      opt_txt: [
        [
          "선별된 고품질의 안료로 특유의 한국 정서를 담은 총 50색",
          "엄선된 아교액 사용으로 전통 종이 한지 표면에 최적화",
          "컬러 별 아교액 혼합 및 배합 비율 최적화로 강한 접착력 형성",
          "작품의 장기보존을 위한 변색, 퇴색이 적은 높은 내광성",
        ],
        [
          "하비스트의 실력 향상과 기본 페인팅을 위한 한국화채색",
          "전문가 등급의 고유 제조기술이 접목되어 높은 컬러 품질",
          "농담 조절이 유연하고 한지 채색에 이상적인 총 13색",
        ],
        [
          "다채로운 민화 채색을 위한 전용 한국화 12색",
          "A3 사이즈의 호작도 & 화조도 2가지 도안 제공",
          "한지,아교액,먹물,붓,도자 팔레트, 화판 등 총 8가지 재료",
          "민화 완성을 위한 How to 영상 서비스 제공",
        ],
      ],
      img: [
        "/img/cont/kor_1.png",
        "/img/cont/kor_2.png",
        "/img/cont/kor_3.png",
      ],
      brand: ["shinhan","SH","kit",],
    },
  },
  Gouache: {
    idx: "2",
    tit: "Gouache",
    video:
      "https://www.shinhanart.com/video/Product/Gouache/Gouache_MAIN_KR_EN.mp4",
    stit: "생동감 넘치는 고채도 불투명 컬러와 혁신적인 아이디어",
    stxt: "신한화구 불투명 물감의 역사는 1973년부터 시작되었습니다. 신한 전문가 포스터 컬러를 시작으로 2008년 미술 재료 분야에서 하이브리드라는 새로운 개념을 정립하고 투명과 불투명의 고채도 컬러를 동시에 표현 가능한 혁신적인 패스 컬러를 선보였습니다. 이후 더 대담하고 모던하며 생동감 넘치는 고채도 컬러를 활용하는 각 분야 디자이너, 일러스트레이터, 애니메이터들을 위해 2021년 신한 전문가 과슈를 출시했습니다. 신한화구의 과슈 제품 라인업은 모든 예술가와 디자이너들에게 더 완성도 높은 결과물을 제공할 것입니다. 신한화구의 정체성을 나타내는 특별한 사각 로고가 표기된 제품은 전문가 등급의 최고급 품질을 인증하는 신한화구만의 기술적 보증을 상징합니다.",
    option: {
      opt_tit: ["신한 전문가 과슈", "패스 컬러"],
      opt_txt: [
        [
          "최고급 안료 선별 및 고함략으로 고채도의 총72색",
          "수용성 불투명 기반으로 완벽한 은폐력",
          "물성 최적화로 붓 채색 시 고른 도포력",
          "무광택 컬러 및 마른 후 벨벳 느낌의 부드러운 표면",
        ],
        [
          "디자인 장르에 최적화된 고발색의 총48색",
          "물 조절로 투명과 불투명을 동시에 표현 가능",
          "안료 입자의 정교함으로 부드러운 채색 자유로운 혼색 가능",
          "고발색 컬러 구성으로 입시미술에 최적화",
        ],
      ],
      img: [
        "/img/cont/gou_1.png",
        "/img/cont/gou_2.png",
      ],
      brand: ["shinhan","pass",],
    },
  },
  PosterColors: {
    idx: "3",
    tit: "Poster Colors",
    video:
      "https://www.shinhanart.com/video/Product/Poster Colors/PC_MAIN_KR_EN.mp4",
    stit: "누구나 한번쯤 경험했던 대한민국 불투명 물감의 대명사",
    stxt: "신한화구의 포스터 컬러는 남녀노소 나이를 불문하고 전 세대에 걸쳐 한 번쯤 경험한 제품일 것입니다. 1973년 신한 포스터 컬러라는 제품명을 부여받아 18색 세트를 출시했습니다. 1974년 신한 학생용 포스터 컬러를 연달아 선보였습니다. 신한 포스터 컬러는 선명한 색채를 표현하며 완벽한 은폐력을 갖춘 불투명 특성으로 당시 학생을 비롯한 많은 아티스트들의 선택을 받았으며 포스터물감의 대명사로 불리게 된 계기가 되었습니다. 40여 년의 제품 역사와 헤리티지를 바탕으로 신한 포스터 컬러는 현재 그레이드 별 완전한 라인업을 갖추고 있습니다. 총 69색의 신한 전문가 포스터 컬러, 신한 전문가 포스터 컬러 튜브형, 신한 전문가 컬러리스트, 남다른 라이프 스타일을 즐기는 하비스트를 위한 sh 포스터 컬러, 주니어를 위한 프리미엄 브랜드 샤미 포스터 컬러, 유아 및 어린이들의 올바른 미술 교육을 위한 브랜드 스타트 포스터 컬러까지 모든 제품을 선보이고 있습니다. 신한화구의 정체성을 나타내는 특별한 사각 로고가 표기된 제품은 전문가 등급의 최고급 품질을 인증하는 신한화구만의 기술적 보증을 상징합니다.",
    option: {
      opt_tit: ["신한 전문가 포스터 컬러", "신한 전문가 포스터 컬러 튜브형","컬러리스트 포스터 컬러","sh 포스터 컬러",],
      opt_txt: [
        [
          "높은 순도의 안료를 기반으로 한 총 69색",
          "미세하고 균일한 안료 입자 가공으로 고채도의 선명한 색채",
          "데이터에 의한 정교한 컬러 조율로 정확한 색상과 명도",
          "마르기 전과 후의 명도 차이 최소화",
        ],
        [
          "안료 고함량으로 고채도, 고발색의 총48색",
          "튜브형 타입으로 간편하게 짜서 사용할 수 있는 편리성",
          "중간색 혼색 시 색 값의 변화 없이 일정하게 유지되는 채도",
          "수용성 불투명 무광으로 덧칠 시 뛰어난 은폐력",
        ],
        [
            "컬러리스트 기사, 산업 기사 시험을 위한 정확한 색 값",
            "빠르고 정밀한 혼색을 위한 최상의 농도",
            "실기 시험에 적합하도록 디자인된 최적의 용기",
        ],
        [
            "하비스트를 위해 기본에 충실한 총24색",
            "전문가 등급의 고유 제조기술이 접목되어 높은 컬러 품질",
            "혼색 시 균형적인 색채 유지",
        ],
      ],
      img: [
        "/img/cont/pos_1.png",
        "/img/cont/pos_2.png",
        "/img/cont/pos_3.png",
        "/img/cont/pos_4.png",
      ],
      brand: ["shinhan","shinhan_tube","color_list","SH",],
    },
  },
};
