// 메인 네번째 - 메이저 브랜드 데이터

export default[
    {
       idx:"1",
       tit:"KUM",
       txt:"쿰은 1919년 독일에서 시작된 100년 역사의 명품 샤프너 브랜드 입니다. 독일의 정밀 공학 기술 기반의 세계 최초 곡선형 칼날 특허를 획득한 세계 유일의 샤프너를 생산하고 있습니다.",
    },
    {
       idx:"2",
       tit:"FLEUR",
       txt:"이태리 현지 장인에 의해 빚어지는 진정한 지중해 컬러 세계 최초 확산광 미네랄 아크릴컬러로 즐기는 Art&Design 미술재료",
    },
    {
       idx:"3",
       tit:"PANPASTEL",
       txt:"파우더 형식의 고농축 미세 안료를 담고 있는 지금까지 볼 수 없었던 새로운 개념의 최고급 파스텔 재료",
    },
    {
       idx:"4",
       tit:"BB 브러시",
       txt:"전통적인 제조 방법을 고수하고 이태리의 브러시 거장들에 의해 탄생되며 로마 시스티나 성당의 복원 프로젝트 공식 브러시로 채택된 최고급 브러시 브랜드",
    },
    {
       idx:"5",
       tit:"MAGNANI",
       txt:"당대 최고의 화가 피카소가 사용했고 나폴레옹이 선택했으며 이태리 왕실의 공식 문서 종이로 채택된 600년 역사의 이태리 최고급 종이 브랜드",
    },
    {
       idx:"6",
       tit:"TOUCH",
       txt:"마이크로 단위의 섬유 조직 특수 설계로 잉크 토출을 정교하고 일정하게 유지하는 어쩌구. 메인에 그리드 넣고싶어서 짝수로 넣은 트윈 마카",
    },
]